
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Comparison Popup"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "比較のポップアップ";

/* Class = "NSMenuItem"; title = "Show"; ObjectID = "16"; */
"16.title" = "表示";

/* Class = "NSMenuItem"; title = "Hide"; ObjectID = "17"; */
"17.title" = "非表示";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Check Popup"; ObjectID = "65"; */
"65.ibExternalAccessibilityDescription" = "チェックのポップアップ";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "69"; */
"69.title" = "項目2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "70"; */
"70.title" = "Item 3";
